$.extend( $.validator.messages, {
    required: "Αυτό το πεδίο απαιτείται.",
    maxlength: $.validator.format( "Παρακαλώ εισάγετε {0} χαρακτήρες το πολύ." ),
    minlength: $.validator.format( "Παρακαλώ εισάγετε {0} χαρακτήρες τουλάχιστον." ),
    rangelength: $.validator.format( "Παρακαλώ εισάγετε μία αξία μεταξύ {0} και {1} χαρακτήρων." ),
    email: "Παρακαλώ εισάγετε ένα ενεργό Email.",
    url: "Παρακαλώ εισάγετε μία ενεργή σελίδα.",
    date: "Παρακαλώ εισάγετε σωστή ημερομηνία.",
    number: "Παρακαλώ εισάγετε ένα σωστό αριθμό",
    digits: "Παρακαλώ εισάγετε μόνο αριθμούς.",
    equalTo: "Παρακαλώ εισάγετε την ίδια αξία ξανά.",
    range: $.validator.format( "Παρακαλώ εισάγετε ένα αριθμό μεταξύ {0} και {1}." ),
    max: $.validator.format( "Παρακαλώ εισάγετε μία αξία μικρότερη ή ίση με {0}." ),
    min: $.validator.format( "Παρακαλώ εισάγετε μία αξία μεγαλύτερη ή ίση με {0}." ),
    creditcard: "Παρακαλώ εισάγετε ένα ενεργό αριθμό πιστωτικής κάρτας."
} );