<?php

return array(
    'language'                  =>	 "Ελληνικά",

    'Games'                     =>	 "Παιχνίδια",
    'Liberators'                =>	 "Απελευθερωτές",
    'Community'                 =>	 "Κοινότητα",
    'Recharge'                  =>	 "Επαναφόρτιση",
    'Support'                   =>	 "Υποστήριξη",
    'Company'                   =>	 "Εταιρία",
    'System Messages'           =>	 "Μηνύματα από το σύστημα",
    'Replied Tickets'           =>	 "Απαντημένες αιτήσεις",
    'Log Out'                   =>	 "Έξοδος",
    'login'                     =>	 "Είσοδος",
    'SignUp'                    =>	 "Εγγραφή",
    'Email'                     =>	 "Ηλεκτρονική αλληλογραφία",
    'PasswordPrompt'            =>	 "Κωδικός Εισόδου",
    'Remember Me'               =>	 "Να με θυμάσαι",
    'Forgot Password'           =>	 "Ξεχάσατε τον κωδικό εισόδου",
    'or'                        =>	 "ή",
    'accept'                    =>	 "Με την εγγραφή σας αποδέχεστε τους",
    'terms'                     =>	 "Όρους χρήσης",
    'playAge'                   =>	 "και δηλώνεται ότι είστε πάνω από 13 χρονών",
    'account'                   =>	 "Έχετε ήδη λογαριασμό; Είσοδος εδώ.",
    'rechargeAlert'             =>	 "Η λειτουργία επαναφόρτισης βρίσκεται υπό συντήρηση. Αν θέλετε να προσθέσετε Πολεμικά Ομόλογα, παρακαλούμε να το κάνετε άμεσα μέσα στο παιχνίδι.",
    /* header end */

    /* footer.html */
    'Privacy'                   =>	 "Πολιτική Απορρήτου",
    'Contact'                   =>	 "Επικοινωνήστε μαζί μας",
    'accountSign'               =>	 "Δεν έχετε λογαριασμό ακόμα; Εγγραφείτε τώρα",
    'EnterEmail'                =>	 "Εισάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου που χρησιμοποιήσατε κατά την εγγραφή σας και και θα σας στείλουμε οδηγίες για να επαναφέρετε τον κωδικό πρόσβασής σας.",
    'ResetPassword'             =>	 "Επαναφορά του κωδικού πρόσβασης?",
    'FindPassword'              =>	 "Βρείτε τον κωδικό πρόσβασης σας ",
    'ok'                        =>	 "OK",
    'redeemGame'                =>	 "Ο κωδικός έχει αντιγραφεί στο πρόχειρο. Παρακαλούμε εξαργυρώστε το δώρο στο παιχνίδι. ",
    'wangLogOut'                =>	 "Είστε βέβαιοι ότι θέλετε να αποσυνδεθείτε?",
    'Loading'                   =>	 "Φόρτωση...",
    /* footer end */

    /* article-index.html */
    'NoArticles.'               =>	 "Δεν υπάρχουν άλλα άρθρα.",
    /* article-index.html end */

    /* article.html */
    'Home'                      =>	 "Αρχική",
    /* article end */

    /*supplement*/
    'experienceGame'            =>	 "Παρακαλούμε συνδεθείτε από τον υπολογιστή σας για να απολαύσετε το παιχνίδι",
    /* supplement end*/

    /**/
    'guide'                     =>	 "ΟΔΗΓΌΣ",
    'News'                      =>	 "Νέα",
    'Commanders'                =>	 "Διοικητές",
    'emailNotFound'             =>	 "Το Email δεν έχει βρεθεί.",
    'passwordError'             =>	 "Υπήρξε ένα σφάλμα με τον συνδυασμό διεύθυνσης ηλεκτρονικού ταχυδρομείου/κωδικό σας. Παρακαλώ δοκιμάστε ξανά ή αλλάξτε τον κωδικό πρόσβασής σας. ",
    'fullyAuthorize'            =>	 "Ο χρήστης ακύρωσε την είσοδο ή δεν εγκρίνει πλήρως.",
    'stats'                     =>	 "Στατιστικά Διοικητών",

    'game_desc'=>										'Ο κόσμος έχει ερημωθεί και καταδικαστεί στο χάος. Θα καταφέρει ο στρατός σας να βγει νικητής και να αποκαταστήσει την ειρήνη; Το Survivor Legacy είναι ένα παιχνίδι στρατηγικής με γύρους που σας επιτρέπει να εκπαιδεύσετε ειδικές μονάδες και να τις παρατάξετε ενάντια σε ζόμπι, ληστές και άλλα αποβράσματα.',
    'latest_news'=>										'ΤΕΛΕΥΤΑΙΑ ΝΕΑ',
    'view_all_news'=>										'Όλα τα νέα',
    'screenshot'=>										'ΣΤΙΓΜΙΟΤΥΠΑ',
    'full_stories'=>										'ΔΗΜΟΣΙΕΥΜΑΤΑ',
    'headlines'=>										'ΤΙΤΛΟΙ',
    'share'=>										'Κοινοποίηση'
);
