<?php
return array(
    'language'                            => "Ελληνικά",

    'Games'                               =>	 "Παιχνίδια",
    'Liberators'                          =>	 "Απελευθερωτές",
    'Battle Space'                        =>     "Πόλεμος των άστρων",
    'Community'                           =>	 "Κοινότητα",
    'Recharge'                            =>	 "Επαναφόρτιση",
    'Support'                             =>	 "Υποστήριξη",
    'Company'                             =>	 "Εταιρεία",
    'System Messages'                     =>	 "Μηνύματα από το σύστημα",
    'Replied Tickets'                     =>	 "Απαντημένες αιτήσεις",
    'Log Out'                             =>	 "Έξοδος",
    'login'                               =>	 "Είσοδος",
    'SignUp'                              =>	 "Εγγραφή",
    'Email'                               =>	 "Email",
    'PasswordPrompt'                      =>	 "Κωδικός Εισόδου (6 έως 20 χαρακτήρες)",
    'Remember Me'                         =>	 "Να με θυμάσαι",
    'Forgot Password'                     =>	 "Ξεχάσατε τον κωδικό εισόδου;",
    'or'                                  =>	 "ή",
    'accept'                              =>	 "Με την εγγραφή σας αποδέχεστε τους",
    'terms'                               =>	 "Όρους χρήσης",
    'playAge'                             =>	 "και δηλώνεται ότι είστε πάνω από 13 χρονών",
    'account'                             =>	 "Έχετε ήδη λογαριασμό; Είσοδος εδώ.",
    'rechargeAlert'                       =>	 "Η λειτουργία επαναφόρτισης βρίσκεται υπό συντήρηση. Αν θέλετε να προσθέσετε Πολεμικά Ομόλογα, παρακαλούμε να το κάνετε άμεσα μέσα στο παιχνίδι.",
    'reach us'=>'Βρείτε μας επίσης στο email: support@mutantbox.com',
    'use english tip'=>'Η Εξυπηρέτηση Πελατών δεν είναι ακόμα διαθέσιμη στα Ελληνικά. Για ερωτήσεις και σχόλια παρακαλώ χρησιμοποιήστε Αγγλικά.',
    /* header end */

    /* index.html */
    'CommunityIntroduction'               =>	 "Βρείτε στα φόρουμ, συζητήσεις, στρατηγική και συμβουλές παιχνιδιού για τους Απελευθερωτές.",
    'Access'                              =>	 "πρώιμη πρόσβαση",
    'AccessIntroduction'                  =>	 "Πληροφορίες σχετικά με το παιχνίδι, το υπόβαθρο, και τους χαρακτήρες των Απελευθερωτών.",
    'learn'                               =>	 "μάθετε περισσότερα",
    'learnIntroduction'                   =>	 "Έχετε κάποια ερώτηση; Θέλετε να προτείνετε μία ιδέα;  Υποβάλετε το ερώτημά σας και να επικοινωνήσετε με την ομάδα υποστήριξης του MutantBox.",
    'homeNew'                             =>	 "τα νέα",
    'homeNewIntroduction'                 =>	 "Γίνεται ο πρώτος που λαμβάνει ενημερώσεις σχετικά με  δωρεάν στρατιωτικά παιχνίδια, δημοφιλείς εκδηλώσεις, και καινούργια rts στρατιωτικά παιχνίδια.",
    'guide'                               =>	 "οδηγός",
    'contactIntroduction'                   =>	 "Επικοινωνήστε με το προσωπικό της MutantBox για τη βοήθεια των πελατών και δώστε πληροφορίες",

    /* index end */

    /* footer.html */
    'Privacy'                             =>	 "Πολιτική Απορρήτου",
    'Contact'                             =>	 "Επικοινωνία",
    'accountSign'                         =>	 "Δεν έχετε λογαριασμό ακόμα; Εγγραφείτε τώρα",
    'EnterEmail'                          =>	 "Εισάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου που χρησιμοποιήσατε κατά την εγγραφή σας και και θα σας στείλουμε οδηγίες για να επαναφέρετε τον κωδικό πρόσβασής σας.",
    'ResetPassword'                       =>	 "Επαναφορά του κωδικού πρόσβασης?",
    'FindPassword'                        =>	 "Βρείτε τον κωδικό πρόσβασης",
    'ok'                                  =>	 "OK",
    'redeemGame'                          =>	 "Ο κωδικός έχει αντιγραφεί στο πρόχειρο. Παρακαλούμε εξαργυρώστε το δώρο στο παιχνίδι. ",
    'wangLogOut'                          =>	 "Είστε βέβαιοι ότι θέλετε να αποσυνδεθείτε?",
    'Cancel'                              =>	 "Ακύρωση",
    'UploadPhoto'                         =>	 "Ανεβάστε φωτογραφία",
    'Upload'                              =>	 "Ανεβάστε",
    'SupportsImg'                         =>	 "Υποστηρίζει τους ακόλουθους τύπους εικόνων JPG, JPEG, GIF, PNG, BMP",
    'CropPhoto'                           =>	 "Περικοπή Φωτογραφίας",
    'CropSave'                            =>	 "Περικοπή και αποθήκευση",
    'Change'                              =>	 "Αλλαγή",
    'selectBelow'                         =>	 "ή επιλέξτε μία από τις παρακάτω",
    'Save'                                =>	 "Αποθήκευση",
    'Loading'                             =>	 "Φόρτωση...",
    /* footer end */

    /* 404.html */
    '404Sorry'                            =>	 "Δυστυχώς δεν μπορούμε να βρούμε αυτή την σελίδα.",
    '404instead'                          =>	 "Δοκιμάστε ένα από τα παιχνίδια μας.",
    /* 404html end */

    /* faqList.html */
    'ReadMore'                            =>	 "Διαβάστε περισσότερο",
    'EndSection'                          =>	 "Τέλος του τμήματος Νέων",
    /* faqList end */

    /* article-index.html */
    'NoArticles'                          =>	 "Δεν υπάρχουν άλλα άρθρα.",
    /* article-index.html end */

    /* article.html */
    'Home'                                =>	 "Αρχική",
    'articleHelp'                         =>	 "Χρειάζεστε περισσότερη βοήθεια? Επικοινωνήστε μαζί μας",
    /* article end */

    /* userCenter.html  */
    'DisplayName'                         =>	 "Εμφανιζόμενο όνομα",
    'Gender'                              =>	 "Φύλλο",
    'Male'                                =>	 "Άνδρας",
    'Female'                              =>	 "Γυναίκα",
    'Birth'                               =>	 "Ημερομηνία γέννησης",
    'Location'                            =>	 "Τοποθεσία",
    'Tel'                                 =>	 "Τηλ.",
    'Skype'                               =>	 "Skype",
    'Verify'                              =>	 "Επαλήθευση",
    'ConnectAccounts'                     =>	 "Συνδέστε τους λογαριασμούς σας μέσων κοινωνικής δικτύωσης με τον λογαριασμό σας στο Mutant Box για πρόσθετη ασφάλεια και εύκολη πρόσβαση!",
    'NotConnected'                        =>	 "Δεν είστε συνδεδεμένοι",
    'GeneralSettings'                     =>	 "Γενικές ρυθμίσεις",
    'Connect Accounts'                    =>	 "Σύνδεση λογαριασμών",
    'UpdatePassword'                      =>	 "Αλλαγή κωδικού πρόσβασης",
    'PaymentHistory'                      =>	 "Ιστορικό πληρωμών",
    'GiftPacks'                           =>	 "Πακέτα Δώρων",
    'MyGames'                             =>	 "Τα παιχνίδια μου",
    'FeaturedGames'                       =>	 "Προβεβλημένα Παιχνίδια",
    'LinkFacebook'                        =>	 "ΚΆΝΤΕ ΜΑΣ LIKE ΣΤΟ FACEBOOK",
    'LinkTwitter'                         =>	 "ΚΆΝΤΕ ΜΑΣ LIKE ΣΤΟ Twitter",
    'LinkYouTube'                         =>	 "ΚΆΝΤΕ ΜΑΣ LIKE ΣΤΟ YouTube",
    'socialNetwork'                       =>	 "με το μέσο κοινωνικής σας δικτύωσης",
    'RemeberMe'                           =>	 "Να με θυμάσαι",
    'Registered'                          =>	 "Καταχωρημένο",
    'sentEmail'                           =>	 "Σας έχουμε στείλει ένα email με οδηγίες για να επαναφέρετε τον κωδικό πρόσβασής σας. Παρακαλούμε ελέγξτε τα εισερχόμενα email σας. ",
    'System'                              =>	 "Σύστημα",
    'NoMessages'                          =>	 "Δεν υπάρχουν νέα μηνύματα",
    'NoPrevious'                          =>	 "Για να αγοράσετε το νόμισμα του παιχνιδιού, παρακαλούμε να κατευθυνθείτε προς ",
    /* 'RechargeCenter'        =>"the Recharge Center.", */
    'Date' =>	 "Ημερομηνία",
    'Time'                                =>	 "Ώρα",
    'Game'                                =>	 "Παιχνίδι",
    'Server'                              =>	 "Σέρβερ",
    'Pack'                                =>	 "Πακέτο",
    'Price'                               =>	 "Τιμή",
    'OrderId'                             =>	 "Ταυτότητα Παραγγελίας",
    'Status'                              =>	 "Κατάσταση",
    'Completed'                           =>	 "Ολοκληρωμένο",
    'Failed'                              =>	 "Απέτυχε",
    'Unfinished'                          =>	 "Ατελής",
    'NoMore'                              =>	 "Δεν υπάρχουν",
    'Code'                                =>	 "Κωδικός",
    'Action'                              =>	 "Δράση",
    'Copy'                                =>	 "Αντιγραφή",
    'SecurityCheck'                       =>	 "Έλεγχος Ασφαλείας",
    'CurrentPassword'                     =>	 "Τρέχων κωδικός",
    'NewPassword'                         =>	 "Νέος κωδικός",
    'ConfirmPassword'                     =>	 "Επιβεβαίωση κωδικού",
    'characters'                          =>	 "από 6 έως 20 χαρακτήρες",
    'UpdatePicture'                       =>	 "Ενημέρωση φωτογραφίας",
    'LastLogin'                           =>	 "Τελευταία Σύνδεση",
    /* userCenter end */

    /* Support.html  */
    'MoreArticles'                        =>	 "Δεν υπάρχουν άλλα άρθρα.",
    'Forum'                               =>	 "ΦΌΡΟΥΜ",
    'foundSolution'                       =>	 "Δεν έχετε βρει μια λύση για το ερώτημά σας σε οποιοδήποτε από αυτά τα κανάλια; Στη συνέχεια, παρακαλώ ",
    'directly'                            =>	 " στέλνοντας άμεσα μία αίτηση",
    'visit'                               =>	 "ή επισκεφθείτε τα",
    'HotTopics'                           =>	 "Δημοφιλή Θέματά μας",
    'KnownIssues'                         =>	 "Γνωστά Προβλήματα",
    'searchOur'                           =>	 "Παρακαλώ προβείτε σε μία ενδελεχή αναζήτηση στις",
    'FAQs'                                =>	 "Συχνές ερωτήσεις",
    'InGameName'                          =>	 "Στο Όνομα του παιχνιδιού",
    'forumReply'                          =>	 "Και πηγαίνετε στο φόρουμ για να δείτε αν η ερώτησή σας έχει ήδη απαντηθεί πριν από την αποστολή της αίτησης. Αυτό θα εξασφαλίσει ότι θα λάβετε την απάντησή σας το συντομότερο δυνατόν και δεν χρειάζεται να περιμένετε για απάντηση από την ομάδα υποστήριξης μας.",
    'Topic'                               =>	 "Θέμα",
    'characterServer'                     =>	 "Δεν έχετε κάποιο χαρακτήρα σε αυτόν τον σέρβερ",
    'Subject'                             =>	 "Θέμα",
    'Description'                         =>	 "Περιγραφή",
    'Submit'                              =>	 "Υποβολή",
    'Reset'                               =>	 "Επαναφορά",
    'ThankSent'                           =>	 "Σας ευχαριστούμε ότι η αίτησή σας έχει σταλεί",
    'receivedTicket'                      =>	 "Έχουμε λάβει την αίτησή σας και θα την επεξεργαστούμε το συντομότερο δυνατό. Έχουμε ως στόχο να απαντούμε σε όλες οι αιτήσεις εντός 24 ωρών κατά τη διάρκεια κανονικών συνθηκών",
    'rateService'                         =>	 "Παρακαλούμε αξιολογήστε τις υπηρεσίες μας",
    'solvedProblem'                       =>	 "Έχει λυθεί το πρόβλημά σας",
    'Yes'                                 =>	 "Ναι",
    'No'                                  =>	 "Όχι",
    'YourRatings'                         =>	 "Οι Βαθμολογήσεις σας",
    'MyTickets'                           =>	 "Οι Αιτήσεις μου",
    'TicketId'                            =>	 "Ταυτότητα Αίτησης",
    'LastUpdate'                          =>	 "Τελευταία Ενημέρωσης",
    'No Data'                             =>	 "ΔΕΝ ΥΠΆΡΧΟΥΝ ΔΕΔΟΜΈΝΑ",
    'search'                              =>	 "αναζήτηση",
    'EmptyKeywords'                       =>	 "Οι λέξεις κλειδιά δεν πρέπει να λείπουν",

    'playGame'                            =>	 "Παίξτε ένα παιχνίδι",
    'back'                                =>	 "Πίσω",
    /* Support end  */

    /* Contact.html */
    'gotProblem'                          =>	 "ΈΧΕΤΕ ΚΆΠΟΙΟ ΠΡΌΒΛΗΜΑ",
    'playerSupport'                       =>	 "Η ΥΠΟΣΤΉΡΙΞΗ ΠΑΙΚΤΏΝ ΕΊΝΑΙ ΕΔΏ ΓΙΑ ΝΑ ΣΑΣ ΒΟΗΘΉΣΕΙ",
    'VisitForum'                          =>	 "Επισκεφθείτε το φόρουμ των Απελευθερωτών",
    'DiscussTips'                         =>	 "Συζητήστε διαδικτυακά για στρατηγικές και συμβουλές με άλλους παίκτες",
    'GoForum'                             =>	 "Πηγαίνετε στο Φόρουμ",
    'SupportSection'                      =>	 "Επισκεφθείτε τον Τομέα Υποστήριξης",
    'supportStaff'                        =>	 "Συχνές Ερωτήσεις / Επικοινωνήστε με το προσωπικό υποστήριξης",
    'GoSupport'                           =>	 "Πηγαίνετε στην Υποστήριξη",
    'BusinessInquiries'                   =>	 "Εργασιακές Ερωτήσεις",
    'mediaMarketing'                      =>	 "Για τα μέσα ενημέρωσης,  μάρκετινγκ, δημοσιεύσεις ή για άλλες επιχειρηματικές ερωτήσεις, παρακαλούμε επικοινωνήστε μαζί μας στην",
    'MailingAddress'                      =>	 "Ταχυδρομική Διεύθυνση",
    'UK'                                  =>	 "UK",
    'CompanyName'                         =>	 "Όνομα Εταιρείας",
    'InteractiveLimited'                  =>	 "Mutant Box Limited",
    'CompanyID'                           =>	 "Ταυτότητα Εταιρείας",
    'Phone'                               =>	 "Τηλέφωνο",
    'Address'                             =>	 "Διεύθυνση",
    'RoadLondon'                          =>	 "Dept 906, 196 High Road, Wood Green, London",
    'HongKong'                            =>	 "Hong Kong",
    'CentralHongKong'                     =>	 "25/F Jardine Hse 1 Connaught Place, Central, Hong Kong",
    /* Contact end */

    /**/
    'noMessage'                           =>	 "Δεν υπάρχουν μηνύματα",
    'News'                                =>	 "Νέα",
    'cancelledAuthorize'                  =>	 "Ο χρήστης ακύρωσε την είσοδο ή δεν την εγκρίνει πλήρως.",
    'emailNotFound'                       =>	 "Το Email δεν έχει βρεθεί.",
    'passwordError'                       =>	 "Υπήρξε ένα σφάλμα με τον συνδυασμό διεύθυνσης του ηλεκτρονικού ταχυδρομείου/κωδικού σας. Παρακαλώ δοκιμάστε ξανά ή αλλάξτε τον κωδικό πρόσβασής σας. ",
    'SupportPayment'                      =>	 "Πληρωμή",
    'SupportGame'                         =>	 "Παιχνίδι",
    'SupportAccount'                      =>	 "Λογαριασμός",
    'fullyAuthorize'                      =>	 "Ο χρήστης ακύρωσε την είσοδο ή δεν την εγκρίνει πλήρως.",

    /* title */
    'TitFreeArmyGames'                    =>	 "Δωρεάν στρατιωτικά παιχνίδια | παιχνίδια στρατιωτών | δωρεάν παιχνίδια RTS | Mutantbox ειδήσεις | Mutantbox",
    'TitTermsOfUse'                       =>	 "Όροι χρήσης | Mutantbox",
    'TitPrivacyPolicy'                    =>	 "Πολιτική προστασίας προσωπικών δεδομένων | Mutantbox",
    'TitOfficialLiberatorsGamesCommunity' =>	 "ΕΠΙΣΗΜΗ Κοινότητα Παιχνιδιών Απελευθερωτών | Φόρουμ Απελευθερωτών | Mutantbox",
    'TitMutantboxLiberators'              =>	 "Mutantbox Απελευθερωτές | Απελευθερωτές Mutantbox | Mutantbox ltd | Mutantbox",
    'TitLiberatorsOnline'                 =>	 "Απελευθερωτές Διαδικτυακά - Παίξε Απελευθερωτές τώρα - Παίξτε Απελευθερωτές Δωρεάν | Mutantbox",
    // 'TitLiberators'                       => "Liberators - Mutantbox.com | best strategy games | Mutantbox | WW2 games",
    'TitLiberators'                       =>	 "Απελευθερωτές - Mutantbox.com | τα καλύτερα παιχνίδια στρατηγικής | Νέα παιχνίδια για το Β΄Π. Π. | Mutantbox",
    'TitLiberatorsRecharge'               =>	 "Απελευθερωτές επαναφόρτιση - Απελευθερωτές διαδικτυακό κατάστημα - Απελευθερωτές κατάστημα | Mutantbox",
    'TitLiberatorsSignIn'                 =>	 "Απελευθερωτές είσοδος - Απελευθερωτές παιχνίδι | διαδικτυακά παιχνίδια στρατηγικής | MutantBox",

    'Searching'                           =>	 'Αναζήτηση... Παρακαλώ περιμένετε.',

    /*videoreg.html*/
    'wordWar'                             =>	 "Ο κόσμος είναι σε πόλεμο.",
    'heroesEver'                          =>	 "Τώρα χρειάζονται οι ήρωες περισσότερο από ποτέ.",
    'conquerStrategy'                     =>	 "Κατακτήστε τον κόσμο με την Στρατηγική σας.",
    'buildEnemies'                        =>	 "Φτιάξτε τον στρατό σας και διαλύστε τους εχθρούς σας!",
    'joinNow'                             =>	 "Ενταχθείτε στην μάχη δωρεάν τώρα!",
    'enterE-mail'                         =>	 "Παρακαλώ εισάγετε το E-mail σας",
    'enterPassword'                       =>	 "Παρακαλώ εισάγετε τον κωδικό σας",
    'confirmPassword'                     =>	 "Παρακαλώ Επιβεβαιώστε τον κωδικό σας",
    'agreeTo'                             =>	 "Κάνοντας κλικ στην \"Εγγραφή\", δηλώνετε ότι συμφωνείτε με τους",
    'termsService'                        =>	 "όρους υπηρεσιών μας",
    'readOur'                             =>	 "και ότι έχετε διαβάσει την",
    'privacyPolicy'                       =>	 "Πολιτική Απορρήτου",
    'validEmail'                          =>	 "Παρακαλώ εισάγετε μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου",
    'passwordCharacters'                  =>	 "Ο κωδικός πρόσβασης πρέπει να είναι από 6-20 χαρακτήρες",
    'enterAgain'                          =>	 "Παρακαλώ εισάγετε ξανά τον κωδικό πρόσβασης",
    'emailError'                          =>	 "Το Email είναι ήδη καταχωρημένο.",
    /*video.html*/

    /* newreg.html*/
    'privacy_new'                         =>	 "Κάνοντας κλικ, αναγνωρίζετε ότι συμφωνείτε με τους όρους της υπηρεσίας μας και ότι έχετε διαβάσει την πολιτική μας προστασίας προσωπικών δεδομένων.",
    /* newreg.html*/

    /* userCenterController */
    'ChangeSuccessful'                    =>	 "Αλλαγή επιτυχής!",

    'img_contact-us'                      => "el-el/contact-us.jpg",
    'img_feacebook_icon'                  => "el-el/feacebook_icon.png",
    'img_feacebook_icon2'                 => "el-el/feacebook_icon2.png",
    'img_google_icon'                     => "el-el/google_icon.png",
    'img_google_icon2'                    => "el-el/google_icon2.png",

    /*404*/
    '404ops'=>	'Ωχ!',
    '404error'=>	'Σφάλμα 404 (Η ΣΕΛΊΔΑ ΔΕΝ ΈΧΕΙ ΒΡΕΘΕΊ)',
    '404reason'=>	"ΛΥΠΟΎΜΑΣΤΕ, ΑΥΤΉ Η ΣΕΛΊΔΑ ΦΑΊΝΕΤΑΙ ΝΑ ΕΊΝΑΙ ΕΚΤΌΣ ΔΙΚΤΎΟΥ",
    '404gotoOne'=>	"1. Τσεκάρετε τη <a href=".\YII::$app->params['MY_URL']['WEB'].">Αρχική σελίδα</a>Πρόσβαση στα τελευταία νέα.",
    '404gotoTwo'=>	"2. Στείλτε μας μία <a href=\"".\YII::$app->params['MY_URL']['WEB']."/Contact\">Επαφή Ανατροφοδότηση</a>σε αυτά που περιμένετε να δείτε.",

    /*contact us*/
    'contact_us'=>	'ΕΠΙΚΟΙΝΩΝΉΣΤΕ ΜΑΖΊ ΜΑΣ',
    'ask_about'=>	"Ρωτήστε μας σχετικά με τα παιχνίδια μας, βρείτε απαντήσεις στις ερωτήσεις σας και ελάτε σε επαφή.",

    /*开服预告*/
    'pre_open_info'=>	'Ο σέρβερ θα ανοίξει %s στις $s (Ώρα Ειρηνικού)',

    /*封号进服时的提示*/
    'suspended_info'=>	"Ο λογαριασμός σας είναι προσωρινά κλειδωμένος. Για να τον ξεκλειδώσετε στείλτε αίτηση στο www.mutantbox.com/support",

    /*维护页面*/
    'maintenance_1'=>	"ΣΥΝΤΉΡΗΣΗ ΣΕ ΕΞΈΛΙΞΗ",
    'maintenance_2'=>	"ΟΙ Απελευθερωτές είναι επί του παρόντος εκτός δικτύου λόγω προγραμματισμένης συντήρησης και αναβαθμίσεις",
    'maintenance_3'=>	'Ευχαριστούμε για την αναμονή σας.',
    'maintenance_4'=>	"Εν τω μεταξύ, ελέγξτε έξω το φόρουμ των Απελευθερωτών εδώ:",
    'maintenance_5'=>	"<a href=\"http://liberators.mutantbox.com\">http://liberators.mutantbox.com</a>",

    /*封号直接输服务器网址时的页面文字*/
    'suspended_url_info_1'=>	"Ο ΛΟΓΑΡΙΑΣΜΌΣ ΈΧΕΙ ΔΙΑΓΡΑΦΕΊ",
    'suspended_url_info_2'=>	'Ο λογαριασμός σας είναι προσωρινά κλειδωμένος. Για να τον ξεκλειδώσετε στείλτε αίτηση στο www.mutantbox.com/support',

    /*HEADER*/
    'BrowserGames'=>	'Παιχνίδια για το Πρόγραμμα Περιήγησης',
    'MobileGames'=>	'Παιχνίδια για το κινητό',

    'Thank you, your ticket has been sent'=>'Σας ευχαριστούμε, η αίτησή σας έχει σταλεί!',
    'Email is required'=>'Απαιτείται Email',
    'Invalid email address'=>'Μη ενεργό Email',
    'Subject is required'=>'Απαιτείται Θέμα',
    'Descrption is required'=>'Απαιτείται Περιγραφή',
);